<div class="container">
    <div class="workarea-container">
        <div class="card">
            <div class="card-block">
                <h1><b>xghbfdxghfgh fdgh dfgh dfgh f fg </b></h1>
                <br>
                <br>
                <p>Онлайн-система автоматизации делопроизводства в тендерных торгах, тендерная площадка. Предназначена для руководители строительных компаний, отделов снабжения-закупки, производителей, поставщиков и закупщиков на строительном рынке, интересующиеся тендерными торгами (но не госзаказы).
                    <br>
                    <br>
                    Назначение продукта: позволяет организовать электронное управление процессами заказа-согласования-контроля-поставки при закупках, либо продажах через систему тендеров, организовывать тендерные торги и принимать в них участие.</p>
            </div>
        </div>
    </div>
</div>
